[MissionTemplates]
MissionTemplates_AE_BCL4_BoB4_MissionTitle=<Color:R=1 G=0 B=0>DR. BORIOUS'S SNAKE OIL</Color>
MissionTemplates_AE_BCS0_Ter1_B_MissionTitle=<Color:R=1 G=1 B=1>GANGLAND ANNEXATION</Color>
MissionTemplates_AE_BCS0_Ter1_G_MissionTitle=<Color:R=1 G=1 B=1>ORDERS FROM ON HIGH</Color>
MissionTemplates_AE_BEL0_Inv3_MissionTitle=<Color:R=1 G=1 B=1>CHINA BLUES</Color>
MissionTemplates_AE_BEM0_Inv7_MissionTitle=<Color:R=1 G=1 B=1>WORKIN' LIKE A DOGGI</Color>
MissionTemplates_AE_BES2_Dis1_P_MissionTitle=<Color:R=1 G=1 B=1>THE CHOP SHOP SHOW</Color>
MissionTemplates_AE_BES2_Dis1_T_MissionTitle=<Color:R=1 G=1 B=1>CHOP SHOP</Color>
MissionTemplates_AE_BES4_Inv5_MissionTitle=<Color:R=1 G=0 B=0>DIRTY BUSINESS</Color>
MissionTemplates_DB_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=0 B=0>STANDING OUT FROM THE CROWD</Color>
MissionTemplates_DB_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=0 B=0>SPRAY ME UP, BUTTERCUP</Color>
MissionTemplates_DB_BCL0_Gra2_MissionTitle=<Color:R=1 G=1 B=1>THE ARTISTRY OF THE SPRAYCAN</Color>
MissionTemplates_DB_BCL0_VTh1_B_MissionTitle=<Color:R=1 G=0 B=0>SPARE WHEELS</Color>
MissionTemplates_DB_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=0 B=0>SKIDMARKS</Color>
MissionTemplates_DB_BCL0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1>NO SERVICE? NO STORE!</Color>
MissionTemplates_DB_BCL0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1>CONSUMER RIGHTS</Color>
MissionTemplates_DB_BCL3_Pic1_MissionTitle=<Color:R=1 G=0 B=0>NOT IN MY BACKYARD</Color>
MissionTemplates_DB_BCL3_VTh1_MissionTitle=<Color:R=1 G=0 B=0>REPO RACERS</Color>
MissionTemplates_DB_BCM0_Ars1_MissionTitle=<Color:R=1 G=1 B=1>CASH FOR CLUNKERS</Color>
MissionTemplates_DB_BCM0_Van1_B_MissionTitle=<Color:R=1 G=1 B=1>R. O. A. R.</Color>
MissionTemplates_DB_BCM0_Van1_G_MissionTitle=<Color:R=1 G=1 B=1>NO UNACCOMPANIED G-KINGS</Color>
MissionTemplates_DB_BCM1_Del1_B_MissionTitle=<Color:R=1 G=0 B=0>WAR OF THE WAGGLE</Color>
MissionTemplates_DB_BCM1_Del1_G_MissionTitle=<Color:R=1 G=0 B=0>OBJECTION!</Color>
MissionTemplates_DB_BCM1_Vlo1_B_MissionTitle=<Color:R=1 G=0 B=0>ALL IN A TWIZZY</Color>
MissionTemplates_DB_BCM1_Vlo1_G_MissionTitle=<Color:R=1 G=0 B=0>GUN-KINGS</Color>
MissionTemplates_DB_BCM2_Vlo1_MissionTitle=<Color:R=1 G=1 B=1>GUN RUN GANG</Color>
MissionTemplates_DB_BCS0_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1>CONFLAGRATE TO ACCUMULATE</Color>
MissionTemplates_DB_BCS0_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1>YOU'RE FIRED!</Color>
MissionTemplates_DB_BCS0_Del1_B_MissionTitle=<Color:R=1 G=1 B=1>THE BIG CONTE</Color>
MissionTemplates_DB_BCS0_Del1_G_MissionTitle=<Color:R=1 G=1 B=1>THE MAN KNOWS HIS JEWELRY</Color>
MissionTemplates_DB_BCS0_Del2_B_MissionTitle=<Color:R=1 G=1 B=1>DOUGH FOR THE DOORMAN</Color>
MissionTemplates_DB_BCS0_Del2_G_MissionTitle=<Color:R=1 G=1 B=1>ONE NIGHT IN SOFIA</Color>
MissionTemplates_DB_BCS1_Del1_B_MissionTitle=<Color:R=1 G=1 B=1>DINNER DATE</Color>
MissionTemplates_DB_BCS1_Del1_G_MissionTitle=<Color:R=1 G=1 B=1>EVERYBODY COMES TO RICK'S</Color>
MissionTemplates_DB_BCS2_VTh1_MissionTitle=<Color:R=1 G=1 B=1>DIRT ON THE DEPARTMENT</Color>
MissionTemplates_DB_BCS2_VTh3_MissionTitle=<Color:R=1 G=1 B=1>JUST WHAT THE DOCTOR ORDERED</Color>
MissionTemplates_DB_BCS2_Van1_MissionTitle=<Color:R=1 G=1 B=1>EXEC EXPRESS</Color>
MissionTemplates_DB_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>BOX-LOCK AND .52 BARREL</Color>
MissionTemplates_DB_BCS4_Del1_MissionTitle=<Color:R=1 G=0 B=0>PIMP MY CRIB</Color>
MissionTemplates_DB_BEL0_Del1_P_MissionTitle=<Color:R=1 G=0 B=0>DEALER BUSTS</Color>
MissionTemplates_DB_BEL0_Del1_T_MissionTitle=<Color:R=1 G=0 B=0>JUMP THE FENCE</Color>
MissionTemplates_DB_BEL0_For1_P_MissionTitle=<Color:R=1 G=0 B=0>SHOW OF FORCE</Color>
MissionTemplates_DB_BEL0_For1_T_MissionTitle=<Color:R=1 G=0 B=0>SMILE FOR THE CAMERAS</Color>
MissionTemplates_DB_BEL0_For2_MissionTitle=<Color:R=1 G=0.6 B=0>GET THE LOOK</Color>
MissionTemplates_DB_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>SIGNAL TO NOISE</Color>
MissionTemplates_DB_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1>BOMBED OUT</Color>
MissionTemplates_DB_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1>ENEMY AT THE CRATES</Color>
MissionTemplates_DB_BEL1_Bus1_P_MissionTitle=<Color:R=1 G=0 B=0>CRIME DOES PAY</Color>
MissionTemplates_DB_BEL1_Bus1_T_MissionTitle=<Color:R=1 G=0 B=0>GUNS AND ROSES</Color>
MissionTemplates_DB_BEL1_For1_P_MissionTitle=<Color:R=1 G=1 B=1>CEO SHOWDOWN</Color>
MissionTemplates_DB_BEL1_For1_T_MissionTitle=<Color:R=1 G=1 B=1>TIGERS ON PARADE</Color>
MissionTemplates_DB_BEL1_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1>G AND G</Color>
MissionTemplates_DB_BEL1_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1>GHOSTS OF THE PAST</Color>
MissionTemplates_DB_BEL1_VLo1_P_MissionTitle=<Color:R=1 G=0 B=0>HIGH POWERED MICROWAVES</Color>
MissionTemplates_DB_BEL1_VLo1_T_MissionTitle=<Color:R=1 G=0 B=0>SAVING SURVEILLANCE</Color>
MissionTemplates_DB_BEL3_Del1_MissionTitle=<Color:R=1 G=1 B=1>SOME CONVENIENT PROOF</Color>
MissionTemplates_DB_BEL3_DelV1_MissionTitle=<Color:R=1 G=0 B=0>THE FAST AND THE INCARCERATED</Color>
MissionTemplates_DB_BEL4_Dis1_MissionTitle=<Color:R=1 G=0 B=0>THE HIDDEN MENACE</Color>
MissionTemplates_DB_BEM0_Pic1_P_MissionTitle=<Color:R=1 G=0 B=0>OPERATION: NO JUNKIE</Color>
MissionTemplates_DB_BEM0_Pic1_T_MissionTitle=<Color:R=1 G=0 B=0>NOPE 2 DOPE</Color>
MissionTemplates_DB_BEM0_Pic2_P_MissionTitle=<Color:R=1 G=1 B=1>ECONOMIC RECOVERY</Color>
MissionTemplates_DB_BEM0_Pic2_T_MissionTitle=<Color:R=1 G=1 B=1>THE DITCHED RICHES</Color>
MissionTemplates_DB_BEM1_For1_MissionTitle=<Color:R=1 G=0.6 B=0>MIA VICE</Color>
MissionTemplates_DB_BEM2_Del1_MissionTitle=<Color:R=1 G=0 B=0>INTELLIGENCE GATHERING</Color>
MissionTemplates_DB_BEM2_Del2_MissionTitle=<Color:R=1 G=1 B=1>COLD CASE CHECK UP</Color>
MissionTemplates_DB_BEM2_VLo1_MissionTitle=<Color:R=1 G=0 B=0>PINEAPPLE COCKTAIL</Color>
MissionTemplates_DB_BEM3_Inv1_MissionTitle=<Color:R=1 G=1 B=1>LONNY DORENGO IS CRAZY</Color>
MissionTemplates_DB_BEM3_Pic1_MissionTitle=<Color:R=1 G=1 B=1>CASH ON THE CURB</Color>
MissionTemplates_DB_BES0_Del1_P_MissionTitle=<Color:R=1 G=1 B=1>GETTING ON THE BALANCE SHEET</Color>
MissionTemplates_DB_BES0_Del1_T_MissionTitle=<Color:R=1 G=1 B=1>THE TIGER MOLE</Color>
MissionTemplates_DB_BES0_Del2_P_MissionTitle=<Color:R=1 G=1 B=1>ORGAN GRINDER</Color>
MissionTemplates_DB_BES0_Del2_T_MissionTitle=<Color:R=1 G=1 B=1>NO GUTS, NO GORY</Color>
MissionTemplates_DB_BES0_For1_P_MissionTitle=<Color:R=1 G=1 B=1>PRAETORIAN STARTS WITH PR</Color>
MissionTemplates_DB_BES0_For1_T_MissionTitle=<Color:R=1 G=1 B=1>GOING ALL THE WAY</Color>
MissionTemplates_DB_BES0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>BOGUS BURGLARY</Color>
MissionTemplates_DB_BES0_Inv1_T_MissionTitle=<Color:R=1 G=1 B=1>HACK ATTACK</Color>
MissionTemplates_DB_BES0_Inv2_P_MissionTitle=<Color:R=1 G=1 B=1>EXPLOSIVE INVESTIGATION</Color>
MissionTemplates_DB_BES0_Inv2_T_MissionTitle=<Color:R=1 G=1 B=1>MORTARGATE</Color>
MissionTemplates_DB_BES0_Pic1_P_MissionTitle=<Color:R=1 G=0.6 B=0>BANKROLL COLLECTION</Color>
MissionTemplates_DB_BES0_Pic1_T_MissionTitle=<Color:R=1 G=1 B=1>ALWAYS USE PROTECTION</Color>
MissionTemplates_DB_BES1_For1_P_MissionTitle=<Color:R=1 G=0 B=0>PRESS ON PRAETORIAN</Color>
MissionTemplates_DB_BES1_For1_T_MissionTitle=<Color:R=1 G=0 B=0>MR. & MRS. NICE</Color>
MissionTemplates_DB_BES1_Pic4_P_MissionTitle=<Color:R=1 G=1 B=1>AVENGE THE FALLEN</Color>
MissionTemplates_DB_BES1_Pic4_T_MissionTitle=<Color:R=1 G=1 B=1>SPRAY GUN FOR HIRE</Color>
MissionTemplates_DB_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>FIRE AND BRIMSTONE</Color>
MissionTemplates_DB_BES2_Inv2_MissionTitle=<Color:R=1 G=0.6 B=0>BOOKIE ON THE RUN</Color>
MissionTemplates_DB_BES3_For1_MissionTitle=<Color:R=1 G=0 B=0>BUGS AND DRUGS</Color>
MissionTemplates_DB_BES3_Inv1_MissionTitle=<Color:R=1 G=0.6 B=0>INTERNAL AFFAIRS</Color>
MissionTemplates_DB_BES3_Pic1_MissionTitle=<Color:R=1 G=1 B=1>UNDERCOVER RUNNER</Color>
MissionTemplates_Holiday_HW_Escort_MissionTitle=<Color:R=1 G=1 B=1></Color>
MissionTemplates_JG_BCL0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>IT'S A STEAL!</Color>
MissionTemplates_JG_BCL0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>IT'S A STEAL!</Color>
MissionTemplates_JG_BCL0_Gra1_B_MissionTitle=<Color:R=1 G=1 B=1>BLIND JUSTICE</Color>
MissionTemplates_JG_BCL0_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1>BLIND JUSTICE</Color>
MissionTemplates_JG_BCL0_VTh1_B_MissionTitle=<Color:R=1 G=0 B=0>DELIVER THE LIVER</Color>
MissionTemplates_JG_BCL0_VTh1_G_MissionTitle=<Color:R=1 G=0 B=0>DELIVER THE LIVER</Color>
MissionTemplates_JG_BCL1_Ars1_B_MissionTitle=<Color:R=1 G=1 B=1>LOOK AT ME, LOOK AT ME</Color>
MissionTemplates_JG_BCL1_Ars1_G_MissionTitle=<Color:R=1 G=1 B=1>BURN TO EARN</Color>
MissionTemplates_JG_BCL1_Bom1_B_MissionTitle=<Color:R=1 G=1 B=1>PAY UP OR BLOW UP</Color>
MissionTemplates_JG_BCL1_Bom1_G_MissionTitle=<Color:R=1 G=1 B=1>AN EXPLOSIVE TRIAL</Color>
MissionTemplates_JG_BCL1_Gra1_G_MissionTitle=<Color:R=1 G=1 B=1>IN, OUT, SPRAY IT ALL ABOUT</Color>
MissionTemplates_JG_BCL1_VTh1_B_MissionTitle=<Color:R=1 G=0 B=0>TIGER TROUBLE</Color>
MissionTemplates_JG_BCL1_VTh1_G_MissionTitle=<Color:R=1 G=0 B=0>TOUGH LOVE</Color>
MissionTemplates_JG_BCL2_Ars1_MissionTitle=<Color:R=1 G=1 B=1>SEA MIST</Color>
MissionTemplates_JG_BCL2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>THE HOBBY HOODS</Color>
MissionTemplates_JG_BCL2_Bom2_MissionTitle=<Color:R=1 G=1 B=1>A TAX ATTACK</Color>
MissionTemplates_JG_BCL2_Bur1_MissionTitle=<Color:R=1 G=0 B=0>CREME DE LA CRIME</Color>
MissionTemplates_JG_BCL2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>MAKING A RACKET</Color>
MissionTemplates_JG_BCL2_Gra1_MissionTitle=<Color:R=1 G=1 B=1>FAMILY FUN DAY</Color>
MissionTemplates_JG_BCL2_VLo1_MissionTitle=<Color:R=1 G=1 B=1>STEREO TYPES</Color>
MissionTemplates_JG_BCL2_VLo2_MissionTitle=<Color:R=1 G=1 B=1>GOODY GUNDROPS</Color>
MissionTemplates_JG_BCL2_VTh1_MissionTitle=<Color:R=1 G=0 B=0>MAH-JONG MONEY</Color>
MissionTemplates_JG_BCL3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>ELECTRICAL FAULT</Color>
MissionTemplates_JG_BCL3_Exemplar_MissionTitle=<Color:R=1 G=0 B=0>DIRTY WHITE COLLARS</Color>
MissionTemplates_JG_BCL4_Ars1_MissionTitle=<Color:R=1 G=0 B=0>SIDE EFFECTS MAY VARY</Color>
MissionTemplates_JG_BCL4_Exemplar_MissionTitle=<Color:R=1 G=0 B=0>WHAT GOES AROUND...</Color>
MissionTemplates_JG_BCL4_Sab1_MissionTitle=<Color:R=1 G=0 B=0>SEEK AND DESTROY</Color>
MissionTemplates_JG_BCL4_VCa1_MissionTitle=<Color:R=1 G=0 B=0>ANTISOCIAL NETWORKING</Color>
MissionTemplates_JG_BCM0_Bur1_B_MissionTitle=<Color:R=1 G=1 B=1>THE PRICE OF FAME</Color>
MissionTemplates_JG_BCM0_Bur1_G_MissionTitle=<Color:R=1 G=1 B=1>CLEANING UP CONTROVERSY</Color>
MissionTemplates_JG_BCM0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>POWDER TRAIL</Color>
MissionTemplates_JG_BCM0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>POWDER TRAIL</Color>
MissionTemplates_JG_BCM1_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>POP3 A CAP</Color>
MissionTemplates_JG_BCM1_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>POP3 A CAP</Color>
MissionTemplates_JG_BCM2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>THE CUCKOLD STRIKES BACK</Color>
MissionTemplates_JG_BCM2_Bur1_MissionTitle=<Color:R=1 G=1 B=1>BUTTON MASHERS</Color>
MissionTemplates_JG_BCM2_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>UP THE ARSENAL</Color>
MissionTemplates_JG_BCM2_Gra1_MissionTitle=<Color:R=1 G=1 B=1>LET US SPRAY</Color>
MissionTemplates_JG_BCM2_Sab1_MissionTitle=<Color:R=1 G=1 B=1>I AM NOT A CROOK</Color>
MissionTemplates_JG_BCM2_VLo1_MissionTitle=<Color:R=1 G=1 B=1>TASTYBURGER BANDIT</Color>
MissionTemplates_JG_BCM2_VTh1_MissionTitle=<Color:R=1 G=0 B=0>EYEWITNESS TESTIMONY</Color>
MissionTemplates_JG_BCM3_Bur1_MissionTitle=<Color:R=1 G=0 B=0>BAD INVESTMENT</Color>
MissionTemplates_JG_BCM3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>DON'T DRINK THE WATER</Color>
MissionTemplates_JG_BCM4_Exemplar_MissionTitle=<Color:R=1 G=0 B=0>ONLY A GAME</Color>
MissionTemplates_JG_BCS0_Exemplar_B_MissionTitle=<Color:R=1 G=1 B=1>KLEPTOMANIA</Color>
MissionTemplates_JG_BCS0_Exemplar_G_MissionTitle=<Color:R=1 G=1 B=1>KLEPTOMANIA</Color>
MissionTemplates_JG_BCS0_FoE1_B_MissionTitle=<Color:R=1 G=1 B=1>A BLOOD ROSE WITH A BADGE</Color>
MissionTemplates_JG_BCS0_FoE1_G_MissionTitle=<Color:R=1 G=1 B=1>BADGE OF DISHONOR</Color>
MissionTemplates_JG_BCS0_VCa1_B_MissionTitle=<Color:R=1 G=0.6 B=0>DO THE GAS CASH MASH</Color>
MissionTemplates_JG_BCS0_VCa1_G_MissionTitle=<Color:R=1 G=0.6 B=0>ROUTERS AND SHOOTERS</Color>
MissionTemplates_JG_BCS1_Exemplar3_B_MissionTitle=<Color:R=1 G=1 B=1>CRYING OVER SPILT MAGNESIUM</Color>
MissionTemplates_JG_BCS1_Exemplar3_G_MissionTitle=<Color:R=1 G=1 B=1>THERE'S NO EYE IN TEAM</Color>
MissionTemplates_JG_BCS2_Ars1_MissionTitle=<Color:R=1 G=1 B=1>SHOCK FOR THE JOCK</Color>
MissionTemplates_JG_BCS2_Bom1_MissionTitle=<Color:R=1 G=1 B=1>A DISH BEST SERVED COLD</Color>
MissionTemplates_JG_BCS2_Exemplar1_MissionTitle=<Color:R=1 G=1 B=1>THE BIG SCOOP</Color>
MissionTemplates_JG_BCS2_VTh1_MissionTitle=<Color:R=1 G=0 B=0>THAT TV'S BIGGER THAN MY HOUSE</Color>
MissionTemplates_JG_BCS3_Ars1_MissionTitle=<Color:R=1 G=1 B=1>RUSSIAN REGRETS</Color>
MissionTemplates_JG_BCS3_Bur1_MissionTitle=<Color:R=1 G=1 B=1>OPAL ROUTES</Color>
MissionTemplates_JG_BCS3_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>OPEN AND SHUT CASE</Color>
MissionTemplates_JG_BCS4_Bom1_MissionTitle=<Color:R=1 G=0 B=0>2,4,6-TRINITROTOLUENE</Color>
MissionTemplates_JG_BCS4_Exemplar_MissionTitle=<Color:R=1 G=1 B=1>THE WAGES OF SIN</Color>
MissionTemplates_JG_BEL0_Inv1_P_MissionTitle=<Color:R=1 G=1 B=1>GAME COPY CRACKDOWN</Color>
MissionTemplates_JG_BEL0_Inv1_T_MissionTitle=<Color:R=1 G=0 B=0>PIRACY PURGE</Color>
MissionTemplates_JG_BEL0_Inv2_MissionTitle=<Color:R=1 G=1 B=1>BRUSH WITH THE LAW</Color>
MissionTemplates_JG_BEL1_Inv1_P_MissionTitle=<Color:R=1 G=0 B=0>CHEMICAL WARFARE</Color>
MissionTemplates_JG_BEL1_Inv1_T_MissionTitle=<Color:R=1 G=0 B=0>MY, GRAMMA, HOW YOUNG YOU LOOK</Color>
MissionTemplates_JG_BEL2_AGr1_MissionTitle=<Color:R=1 G=1 B=1>COVER UP</Color>
MissionTemplates_JG_BEL2_AGr2_MissionTitle=<Color:R=1 G=1 B=1>DARING DEEDS</Color>
MissionTemplates_JG_BEL2_Dis2_MissionTitle=<Color:R=1 G=1 B=1>EXPLOSIVE MATERIAL</Color>
MissionTemplates_JG_BEL2_FoE2_MissionTitle=<Color:R=1 G=1 B=1>BUGGING OUT</Color>
MissionTemplates_JG_BEL2_FoE3_MissionTitle=<Color:R=1 G=1 B=1>CARD-HACK ARREST</Color>
MissionTemplates_JG_BEL2_VPi1_MissionTitle=<Color:R=1 G=0 B=0>POLITICAL FAVOR</Color>
MissionTemplates_JG_BEL3_Dis1_MissionTitle=<Color:R=1 G=0 B=0>DIAL-A-DETONATOR</Color>
MissionTemplates_JG_BEL4_FoE1_MissionTitle=<Color:R=1 G=0 B=0>BANG FOR YOUR BUCK</Color>
MissionTemplates_JG_BEL4_Inv1_MissionTitle=<Color:R=1 G=0 B=0>CAUGHT 'NAPPING</Color>
MissionTemplates_JG_BEL4_Inv2_MissionTitle=<Color:R=1 G=0.6 B=0>MANILA VICE</Color>
MissionTemplates_JG_BEM0_FoE1_P_MissionTitle=<Color:R=1 G=1 B=1>ROUGH DIAMOND</Color>
MissionTemplates_JG_BEM0_FoE1_T_MissionTitle=<Color:R=1 G=1 B=1>BRIDE AND BOOM</Color>
MissionTemplates_JG_BEM1_AGr1_P_MissionTitle=<Color:R=1 G=1 B=1>HEARTS AND MINDS</Color>
MissionTemplates_JG_BEM1_AGr1_T_MissionTitle=<Color:R=1 G=1 B=1>PR PAINTING</Color>
MissionTemplates_JG_BEM1_FoE1_MissionTitle=<Color:R=1 G=1 B=1>TOP COP CHOP-SHOP SHOCK</Color>
MissionTemplates_JG_BEM2_Dis1_MissionTitle=<Color:R=1 G=1 B=1>DEFUSING THE SITUATION</Color>
MissionTemplates_JG_BEM2_FoE1_MissionTitle=<Color:R=1 G=1 B=1>RAID AND RECOVERY</Color>
MissionTemplates_JG_BEM2_FoE2_MissionTitle=<Color:R=1 G=1 B=1>ON THE FENCE</Color>
MissionTemplates_JG_BEM2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>SEEK AND DEFUSE</Color>
MissionTemplates_JG_BEM2_VPi1_MissionTitle=<Color:R=1 G=0 B=0>PICKUP PICK-UP</Color>
MissionTemplates_JG_BEM3_Dis1_MissionTitle=<Color:R=1 G=1 B=1>PAINTING THE APOCOLYPSE</Color>
MissionTemplates_JG_BEM4_Dis1_MissionTitle=<Color:R=1 G=0.6 B=0>DIVIDE AND CONQUER</Color>
MissionTemplates_JG_BES2_Dis1_MissionTitle=<Color:R=1 G=1 B=1>FEELING INSECURE</Color>
MissionTemplates_JG_BES2_FoE1_MissionTitle=<Color:R=1 G=1 B=1>SAFEHOUSE CALLS</Color>
MissionTemplates_JG_BES2_Inv1_MissionTitle=<Color:R=1 G=1 B=1>URANIUM IS SHOWING</Color>
MissionTemplates_JG_BES2_Inv2_MissionTitle=<Color:R=1 G=0 B=0>THREATENING CALLS</Color>
MissionTemplates_JG_BES3_Dis1_MissionTitle=<Color:R=1 G=0 B=0>IMMIGRANT STORY</Color>
MissionTemplates_JG_BES4_FoE2_MissionTitle=<Color:R=1 G=0.6 B=0>FORT KNOX HARD KNOCKS</Color>
MissionTemplates_JG_FEL4_FoE1_MissionTitle=<Color:R=1 G=0 B=0>CONSTRUCTIVE CRITICISM</Color>
MissionTemplates_JG_TutCrim_Part1_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part2A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part2B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part3A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part3B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part3C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part3D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part3E_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part4A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part4B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part4C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part4D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part5A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part5B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutCrim_Part5C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part1_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part2A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part2B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part2C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part2D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part3A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part3B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part3C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part3D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part4A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part4B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part4C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part4D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part4E_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part5A_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part5B_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part5C_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part5D_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_TutEnf_Part5E_MissionTitle=<Color:R=1 G=1 B=1>TUTORIAL</Color>
MissionTemplates_JG_WEL4_FoE1_MissionTitle=<Color:R=1 G=0 B=0>FREIGHT EXPECTATIONS</Color>
MissionTemplates_JP_BCS0_TagBag_B_MissionTitle=<Color:R=1 G=1 B=1>SPRAY TO PLAY</Color>
MissionTemplates_JP_BCS0_TagBag_G_MissionTitle=<Color:R=1 G=1 B=1>TAGGED AND BAGGED</Color>
MissionTemplates_PGA_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGA_MovingTargetTaskItem_Large_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGA_TerritoryControl_1Point_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGA_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGA_TerritoryControl_5Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGA_VIPSurvival_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGB_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGB_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGB_TerritoryControl_5Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGC_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGC_TerritoryControl_All_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGC_TerritoryControl_Buildings_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGC_TerritoryControl_Crates_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PG_TeamDeathmatch_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGvB_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGvB_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGvB_TerritoryControl_3Points_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGvC_MovingTargetTaskItem_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGvC_Scavenger_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGvC_TerritoryControl_Crates_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_PGv_TeamDeathmatch_MissionTitle=<Color:R=1 G=1 B=1>FIGHT CLUB</Color>
MissionTemplates_WitnessingDropoff_MissionTitle=<Color:R=1 G=1 B=1>CAUGHT IN THE ACT!</Color>
